/* No comment provided by engineer. */
"Far" = "Weit";

/* No comment provided by engineer. */
"GeoFence Monitoring Unavailable" = "Geofence-Überwachung nicht verfügbar";

/* No comment provided by engineer. */
"Immediate" = "Hier";

/* Label used to indicate that a person is in the office */
"In" = "Anwesend";

/* No comment provided by engineer. */
"Location Services Unavailable" = "Ortungsdienste nicht verfügbar";

/* No comment provided by engineer. */
"Location Tracking Unavailable" = "Standortbestimmung nicht verfügbar";

/* No comment provided by engineer. */
"Message send failed. 😭" = "Versenden der Nachricht fehlgeschlagen. 😭";

/* Label used to indicate that a person is near the office */
"Near" = "Nahe";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label used to indicate that a person is out of the office */
"Out" = "Abwesend";

/* No comment provided by engineer. */
"Send" = "Senden";

/* No comment provided by engineer. */
"Sending…" = "Senden…";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"%d People" = "%d Personen";

/* No comment provided by engineer. */
"Messages" = "Nachrichten";